# Proxies
196.51.127.176:8800
196.51.127.203:8800
23.254.125.193:8800
196.51.124.163:8800
196.51.127.47:8800
23.254.125.180:8800
196.51.124.146:8800
23.254.125.22:8800
23.254.125.58:8800
196.51.127.194:8800

196.51.201.76:8800
196.51.204.161:8800
196.51.201.201:8800
196.51.204.185:8800
196.51.207.137:8800
196.51.204.135:8800
196.51.201.66:8800
196.51.207.152:8800
196.51.201.81:8800
196.51.204.171:8800


# Server [Recomendado] = [Hostinger, Azure]


# Gates
》》》》》》》》》》

𝑮𝑨𝑻𝑬  |  /br 
https://www.drinkhint.com/ 
𝑩𝑹𝑨𝑰𝑵𝑻𝑹𝑬𝑬 𝑨𝑼𝑻𝑯
𝑺𝑻𝑨𝑻𝑬 𝑶𝑵 ✅

》》》》》》》》》》

𝕄𝕣 𝕕𝕠𝕣𝕥𝕠𝕣𝕝𝕚𝕧𝕖𝕤

》》》》》》》》》》

𝑮𝑨𝑻𝑬
𝑨𝑼𝑻𝑯  |  /jp
https://www.4frontcu.com/
𝑺𝑻𝑨𝑻𝑬 𝑶𝑵 ✅

》》》》》》》》》》

𝕄𝕣 𝕕𝕠𝕣𝕥𝕠𝕣𝕝𝕚𝕧𝕖𝕤

》》》》》》》》》》

𝑮𝑨𝑻𝑬
𝑨𝑼𝑻𝑯  |  /dell
https://www.colorware.com/
𝑺𝑻𝑨𝑻𝑬 𝑶𝑵 ✅

》》》》》》》》》》

𝕄𝕣 𝕕𝕠𝕣𝕥𝕠𝕣𝕝𝕚𝕧𝕖𝕤

》》》》》》》》》》

𝑮𝑨𝑻𝑬
𝑨𝑼𝑻𝑯  |  /pi
https://www.seattletimes.com/subscribe/signup-offers/?subsource=voluntary
𝑺𝑻𝑨𝑻𝑬 𝑶𝑵 ✅

》》》》》》》》》》

𝕄𝕣 𝕕𝕠𝕣𝕥𝕠𝕣𝕝𝕚𝕧𝕖𝕤

》》》》》》》》》》

𝑮𝑨𝑻𝑬
𝑨𝑼𝑻𝑯  |  /ih
http://barkbox.com
𝑺𝑻𝑨𝑻𝑬 𝑶𝑵 ✅

》》》》》》》》》》

𝕄𝕣 𝕕𝕠𝕣𝕥𝕠𝕣𝕝𝕚𝕧𝕖𝕤

》》》》》》》》》》

𝑮𝑨𝑻𝑬
𝑨𝑼𝑻𝑯  |  /jk
http://TickPick.com
𝑺𝑻𝑨𝑻𝑬 𝑶𝑵 ✅

》》》》》》》》》》

𝕄𝕣 𝕕𝕠𝕣𝕥𝕠𝕣𝕝𝕚𝕧𝕖𝕤

》》》》》》》》》》

𝑮𝑨𝑻𝑬
𝑨𝑼𝑻𝑯  |  /rp
https://kiezelpay.com/
𝑺𝑻𝑨𝑻𝑬 𝑶𝑵 ✅

》》》》》》》》》》

𝑮𝑨𝑻𝑬
𝑨𝑼𝑻𝑯  | /mass
http://TickPick.com
𝑺𝑻𝑨𝑻𝑬 𝑶𝑵 ✅

》》》》》》》》》》